<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="ad_act_agreement" style="display: none; width: 100%; height: 100%;">
    <div class="clear"></div>
    <div class="act_am_content">
        <div class="am_con_title">第一条：签约背景</div>
        <div class="am_con_text">
            1.1 欢迎您参加汽车超人平台活动，欢迎您使用汽车超人平台活动服务！
            <b>您点击接受本协议即意味着您使用的汽车超人商户账户所对应的法律实体（以下简称“甲方”或“商户”）同意遵照本协议的规定参加汽车超人平台活动、使用汽车超人活动服务。</b>
            <br/>
            1.2 本协议由<b>甲方</b>（汽车超人的商户）与<b>特维轮网络科技（杭州）有限公司</b>（以下简称“乙方”）共同订立。
            <br/>
            1.3 乙方在本协议中可称为“汽车超人”。
            <br/>
            1.4 甲方参加汽车超人平台活动或市场主题活动等特殊形式的优惠活动时仍应遵守本协议的规定。甲方参加汽车超人平台活动或者市场主题活动时签署的其他协议条款对本协议的相关内容进行变更的，在效力判定上遵从特殊优于一般的原则，以其他协议的条款为准。甲方签署的其他协议未约定的事宜，仍以本协议的约定为准。
        </div>
        <div class="am_con_title">第二条：定义</div>
        <div class="am_con_text">
            2.1 本协议中所有未有特别定义的词汇应有如下含义：<br/>
            &nbsp;&nbsp;2.1.1 活动方案：指乙方通过汽车超人平台发布的承诺以优惠价格向平台用户销售商品、提供服务的信息，应当包含商品名称、服务内容、商品数量、活动售价、活动结算价、商品/服务提供方式、参加条件、品质承诺等详细信息。
            <br/>
            &nbsp;&nbsp;2.1.2 优惠力度：指用户（买家）因甲方的活动方案所能享受到的优惠价格与商品/服务正常价格之间的差额。
            <br/>
            &nbsp;&nbsp;2.1.3 活动服务：指乙方为甲方顺利参加汽车超人活动而提供的软件、技术支持等服务。
            <br/>
            &nbsp;&nbsp;2.1.4 活动类型<br/>
            &nbsp;&nbsp;&nbsp;&nbsp;2.1.4.1 平台活动：由乙方公司内部发起的活动。甲方需在报名时间段内报名参加,过期不可参加,且报名时间须早于活动时间,不可重叠。
            <br/>
            &nbsp;&nbsp;&nbsp;&nbsp;2.1.4.2 自主活动：由甲方通过汽车超人平台发起的活动，并可通过汽车超人平台运维活动并查询活动内容。
            <br/>
            2.2 本协议中使用的全部标题仅为行文方便，不应被用做解释本协议下双方的权利和义务。
        </div>
        <div class="am_con_title">第三条：服务内容</div>
        <div class="am_con_text">
            3.1 乙方投入技术力量进行汽车超人平台活动的系统设计与开发，为甲方参加平台活动实现如下功能：<br/>
            （1）系统对接。实现汽车超人功能对接，使甲方可以将其在汽车超人门店中的商品信息展现在汽车超人平台活动Banner区域。<br/>
            （2）报名辅助功能。为甲方提交报名入口，实现报名线上流程，以及为甲方提供商品/服务成交、评价信息的自动审核、判断功能。<br/>
            （3）通知功能。为甲方接收汽车超人平台活动信息、活动审批结果短信通知功能。<br/>
            3.2 乙方保留在任何时候自行决定对服务及其相关功能、应用软件变更、升级的权利。乙方进一步保留在服务中开发新的模块、功能和软件或其它语种服务的权利。上述所有新的模块、功能、软件服务的提供，除非乙方另有说明，否则仍适用本协议。服务随时可能因乙方的单方判断而被增加或修改，或因定期、不定期的维护而暂缓提供，甲方将会得到相应的变更通知。<b>甲方在此同意：在使用服务的过程中，汽车超人在任何情况下都无需对因传输或联络中的迟延、不准确、错误或疏漏及因此而致使的损害向甲方或任何第三方负责。</b>
        </div>
        <div class="am_con_title">第四条：商户资格</div>
        <div class="am_con_text">
            4.1 甲方报名参加汽车超人平台活动，应当符合汽车超人对于商户资格的规定，汽车超人将通过活动规则公布商户活动应符合的标准，如甲方不符合该标准，汽车超人有权拒绝甲方使用聚划算平台发布团购方案。<br/>
            4.2 甲方应向乙方提交证明其资质的文件，如营业执照等证照，如甲方无法提供乙方要求的资质证明文件，乙方有权拒绝甲方使用汽车超人平台发起活动。<br/>
            4.3 鉴于汽车超人平台有严格的商户资质和商品服务品质要求，甲方不得将其使用活动服务的资格进行任何形式的转让。
        </div>
        <div class="am_con_title">第五条：方案审核</div>
        <div class="am_con_text">
             5.1 甲方可以通过汽车超人活动平台报名自主发起活动，方案需详细说明服务商品名称、商品数量、价格价格、优惠幅度、商品提供方式、参加条件、品质承诺等信息。<br/>
             5.2 乙方将对甲方上传的活动方案进行审核，如甲方的活动方案不符合乙方的审核标准，乙方有权拒绝甲方使用汽车超人平台发布活动。<br/>
            <b>由于商品数量控制和用户体验的要求，乙方不保证所有符合条件的活动方案都能通过审核。</b>
        </div>
        <div class="am_con_title">第六条：服务质量控制</div>
        <div class="am_con_text">
            6.1 甲方须根据双方签署的《汽车超人商户服务合作协议》上规定的服务标准为汽车超人用户提供服务，如因未按服务标准执行而导致的客户投诉须由甲方负责处理，乙方配合甲方完成客户投诉的解决，并且乙方有权要求甲方重新为乙方会员提供标准化的服务；<br/>
            6.2 如甲方因其商品服务标准不合格或不符合汽车超人活动要求时，汽车超人将终止甲方的活动门店资格，且有权冻结甲方已成交的商品订单服务金额的结算。
        </div>
        <div class="am_con_title">第七条：活动方案发布</div>
        <div class="am_con_text">
             7.1 甲方的活动方案经汽车超人审核通过后，甲方应完成活动方案约定的各项操作，甲方应严格依照活动方案向汽车超人用户提供商品或服务。<br/>
             7.2 汽车超人对甲方的合同义务仅限于为甲方发布经汽车超人审核通过且验货合格的商品活动方案，一旦甲方的商品活动方案经汽车超人平台发布，并且发布的持续的时间均符合甲方发起活动的排期或甲方通知的排期，即表示汽车超人已经充分履约。<br/>
             7.3 尽管甲方已入围活动排期或汽车超人已通知甲方排期日，且甲方没有任何违约行为，但是，在甲方的活动方案上线发布前，汽车超人始终有权调整甲方的活动方案的发布时间点和发布持续时间，只要汽车超人提前通知了甲方且为甲方安排了同等时长的发布机会。<br/>
             7.4 甲方的活动方案在汽车超人平台APP页面发布的位置由汽车超人确定。<br/>
             7.5 在甲方的活动方案发布后，因以下原因，汽车超人有权提前中止或终止发布甲方的活动方案且不承担任何违约责任：<br/>
             &nbsp;&nbsp;（1）甲方缺乏相关资质从事商品的销售或服务的提供；<br/>
             &nbsp;&nbsp;（2）甲方提供的商品品质/服务质量存在问题；<br/>
             &nbsp;&nbsp;（3）已发布的活动商品/服务信息需要修改；<br/>
             &nbsp;&nbsp;（4）不可抗力，如自然灾害、战争、暴乱、通信网络中断等；<br/>
             &nbsp;&nbsp;（5）硬件故障等其他不可归咎于汽车超人的原因。<br/>
            7.6 非经汽车超人书面同意，甲方无权提前中止或终止发布甲方的活动方案或拒绝为汽车超人用户服务。<br/>
            7.7 汽车超人有权根据甲方的商品成交情况决定是否延长甲方的活动方案发布持续的时间，<b>除非甲方在活动方案发布前已书面拒绝汽车超人为甲方延长发布时间。</b><br/>
            7.8 甲方同意并授权汽车超人将其参加汽车超人活动的商品信息提供给第三方媒体进行发布、展示，只要最终该商品仅能通过汽车超人APP成交即可。
        </div>
        <div class="am_con_title">第八条：甲方的承诺</div>
        <div class="am_con_text">
            8.1 甲方在参与活动过程中应对其自己的行为负责，遵守国家法律和相关政策并应符合汽车超人公布的规则，确保提供的活动方案以及发布的任何信息，包括但不限于团购产品宣传信息，应全部真实、合法、不侵犯他人合法权益，否则汽车超人有权停止甲方参与活动的权限。<br/>
            8.2 此外，汽车超人不对甲方的行为承担任何形式的担保或保证责任。<br/>
            8.3 甲方承诺提供的活动商品/服务符合法律规定及国家或行业标准。<br/>
            8.4 在活动结束或提前终止后，或者甲方主动或被动提前退出活动时，如甲方承诺的团购商品/服务尚有未提供的，只要用户要求，甲方应负责继续提供服务。<br/>
            8.5 如甲方未能依照活动方案为用户提供商品品或服务的，汽车超人有权在相关页面或通过其他方式公开，同时汽车超人有权依照双方签署的各类协议、规则对甲方进行处理。<br/>
        </div>
        <div class="am_con_title">第九条：知识产权</div>
        <div class="am_con_text">
            9.1 甲方向汽车超人提供的信息内容，包含甲方的名称、商标、标志等信息，汽车超人可以在相关网络页面或线下宣传素材中使用以向用户说明甲方参与汽车超人商品活动的情况。<br/>
            9.2 未经汽车超人另行授权，甲方不得以汽车超人等的名义发布任何信息，对外开展合作或宣称具有代理、代表权或标明为“赞助商”等商业合作关系。<br/>
            9.3 未经汽车超人另行授权，甲方不得使用汽车超人所有的标志、标识、商标、企业名称等专属权利。<br/>
            9.4 与汽车超人商品团购平台相关的页面设计、展示方案、软件著作权等均属汽车超人所有，甲方不得擅自使用、模仿或许可他人使用、模仿。<br/>
        </div>
        <div class="am_con_title">第十条：有效期</div>
        <div class="am_con_text">
            本协议自甲方点击确认后生效。<br/>
            <b>甲方点击确认本协议后，在之后的汽车超人活动过程中本协议对甲方均发生效力，与活动相关的争议、纠纷、投诉、诉讼均受本协议约束。</b>
        </div>
        <div class="am_con_title">第十一条：其他</div>
        <div class="am_con_text">
            本协议适用中华人民共和国大陆地区法律。因甲方与汽车超人就本协议的签订、履行或解释发生争议，各方应努力友好协商解决。如协商不成，甲方与乙方均同意由乙方实际经营地法院管辖审理双方的纠纷或争议。<br/>
            本协议内容包括协议正文、附件及所有汽车超人已经发布的或将来可能发布的活动规则、经营规范等文件。这些文件是本协议不可分割的一部分，与协议具有相同法律效力。<br/>
            <b>汽车超人有权以修改、更新等方式不时调整本协议和相关规则的内容，相关内容将公布于汽车超人APP或官方网站上或以其他方式通知甲方。除非甲方通知汽车超人不愿接受调整后的内容并停止使用汽车超人平台服务，否则调整后的内容将于公布之日或通知另行指定的日期开始生效。</b>
        </div>
    </div>
    <div class="ad_agree_read">
        <div class="ad_bt_sign">
            <span class="button_con"><a href="javascript:void(0)" class="addStore" target="_self">已阅读并同意此协议</a></span>
        </div>
    </div>
</div>