<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="ad_act_agreement" style="display: none; width: 100%; height: 100%;">
<div class="clear"></div>
<div class="act_am_content">
    <p class="text">&nbsp;&nbsp;鉴于乙方经甲方授权在指定地区为甲方会员提供线下服务（包括但不限于汽车配件安装、美容、保养等服务）。经甲乙双方友好协商，本着互惠互利的原则，根据《中华人民共和国合同法》等有关法律法规，就双方开展合作一事达成如下协议，以资双方共同遵守。</p>
    <div class="am_con_title">一、定义</div>
    <div class="am_con_text">
     除非合同中另有说明，本合同的下列术语具有以下含义：<br>
     <b>甲方平台：</b>包含且不限于以甲方为主体所运营或代理运营的网上商城、手机应用、连锁门店、400客服专线，以及甲方所入驻的第三方销售平台。<br>
     <b>甲方会员：</b>指受甲方平台吸引并通过注册的自然人、法人或其他经济组织。<br>
     <b>甲方产品：</b>甲方会员通过甲方平台购买的产品或服务。<br>
     <b>乙方产品：</b>通过甲方授权由乙方提供的服务。<br>
     <b>验证码：</b>甲方提供给甲方会员用以确认提供服务内容的凭证。
    </div>
    <div class="am_con_title">二、合作方式及合作内容</div>
    <div class="am_con_text">
     1.甲乙双方合作服务项目包括但不限于汽车配件安装，汽车保养，汽车美容等，包含且不限于普通洗车、打蜡、抛光、封釉、镀膜、镀晶、喷漆、改色、贴膜，轮胎拆装，保养等服务项目。甲乙双方根据门店可提供的服务项目确定合作服务项目，具体以合同附件（服务产品确认单）为准；<br>
     2.甲方会员通过甲方平台与乙方门店进行服务预约，乙方根据甲方提供的凭证为甲方会员提供服务；<br>
     3.甲乙双方合作的服务内容均不包含产品自身价值，乙方须接受甲方会员自带产品并且根据甲方会员所提供的验证码为其提供服务。
    </div>
    <div class="am_con_title">三、汽车美容服务业务流程</div>
    <div class="am_con_text">
     1.甲方会员在甲方平台购买服务产品或者进行服务预约。<br>
     2.甲方提供服务验证码给甲方会员。<br>
     3.甲方会员持服务验证码到店。<br>
     4.乙方门店根据甲方会员所持服务验证码确定服务内容并提供服务。<br>
     5.乙方门店收取甲方会员服务验证码进行核销验证。<br>
     6.甲方根据服务验证码验证核销记录及附件约定的结算方式与乙方结算服务费用。
    </div>
    <div class="am_con_title">四、汽车配件安装服务业务流程</div>
    <div class="am_con_text">
    <b>1.预约：</b><br>
     （1）甲方会员向甲方预定产品及服务；<br>
     （2）甲方与甲方会员约定安装服务时间和地点；<br>
     （3）甲方将“安装服务单”及产品提前配送至乙方门店；<br>
     （4）乙方根据上述单据，在甲方会员预约到店时间前准备服务人员和必要的安装设备及工具。<br>
    <b>2.安装/交货：</b><br>
    （1）甲方会员在所预约的安装/提货时间内到达所预约的乙方门店；<br>
    （2）乙方根据甲方会员所提供的核销验证码，确定甲方会员预定的产品及服务项目后，提供相应服务（乙方须提供合格的安装服务，安装完毕后须让甲方会员进行驾车测试）。乙方让甲方会员签字确认“安装服务单”，确认已安装完毕且轮胎安装后车辆测试合格，并填写好乙方应确认内容；<br>
    （3）经甲方授权支持提供到店付款服务的乙方门店，在完成安装或交货之后，乙方负责向甲方会员收取相应货款。<br>
     <b>3.结算/支付</b><br>
     （1）甲方回访甲方会员，确认其是否到店安装/自提，并记录反馈甲方会员对乙方服务态度与安装技术的评价。对于没有产生任何投诉且已成功在商户后台进行服务码验证的服务订单，甲方将按照约定的结算周期与乙方进行结算支付。<br>
     （2）甲方按协议附件约定的结算方式与乙方结算服务费用。
    </div>
    <div class="am_con_title">五、服务项目、服务费、服务标准</div>
    <div class="am_con_text">
     1.所有服务项目、服务费及服务标准以附件为准；<br>
     2.乙方可根据自身服务能力确定和甲方合作的服务项目范围，并在附件上填写确认。选择确认合作项目即代表接受甲方对该服务项目所指定的价格和服务标准。在合同有效期内不得以任何理由拒绝为甲方客户提供服务；<br>
     3.甲方有权对服务产品附件的内容作出调整，乙方如接受调整后的条款，可重新签署附件。服务产品附件以甲乙双方签署的最新日期版本为准；<br>
     4.服务项目所必需的工具及耗材由乙方提供；<br>
     5.甲方于每月5日前与乙方完成上月服务费对账，并于对账完成后15日内完成服务费的支付。
    </div>
    <div class="am_con_title">六、服务标准执行、投诉、责任认定及赔偿</div>
    <div class="am_con_text">
     1.乙方须根据甲方“服务业务产品确认单”上规定的服务标准为客户提供服务，如因未按服务标准执行而导致的客户投诉须由乙方负责处理，甲方配合乙方完成客户投诉的解决，并且甲方有权要求乙方重新为甲方会员提供标准化的服务；<br>
     2.乙方有义务在提供服务前就车辆原有损伤等以及可能造成的不良后果向客户说明，如因未尽告知义务而造成的投诉纠纷由乙方全权负责；<br>
     3.乙方在提供服务过程中造成客户车辆损坏或者产品损失的由乙方全部承担；<br>
     4.乙方有义务竭力为客户提供优质满意的服务体验，不得因推销门店产品及其他服务造成客户不满及投诉，遇到月投诉量超过3次或季度投诉量超过6次的门店，甲方有权终止与其的合作关系；<br>
     5.乙方在合同有效期内不得拒绝为甲方客户提供服务，如因乙方拒绝提供服务而造成的一切损失由乙方全部承担。<br>
     6.轮胎安装服务方面的服务标准、投诉、责任认定及赔偿按如下约定：甲方授权乙方负责售后及保修服务，乙方需要对车主的投诉进行处理，并判断责任原因后在安装/检查单上注明原因和处理结果。因乙方安装服务原因造成甲方客户车辆损失的，由乙方自行承担责任。对于因甲方提供产品的质量问题导致的投诉，乙方应主动联系甲方并进行产品更换，由此造成损失由甲方承担。具体情况如下：<br>
        （1）产品安装服务不当情形：因为乙方安装或操作方法不当，而导致甲方客户的轮胎或车辆其他部位发生损坏，所造成的客户损失由乙方全部承担。甲方有权拒绝支付相应的服务费。（三滤与刹车片等其他产品的安装也适用本条款）<br>
        （2）除安装轮胎之外的服务不当情形：乙方为甲方客户提供四轮定位服务，但因操作不当或者四轮定位仪器数据不准或仪器已坏造成的甲方客户损失由乙方全部承担。甲方有权拒绝支付相应的服务费。（动平衡、四轮换位等纯服务也适用本条款）<br>
        （3）产品质量问题情形：若乙方在甲方产品未投入使用前发现产品质量问题，应及时记录，并在当天营业结束之前通过电话或邮件的形式将产品质量问题告知甲方，如乙方在甲方产品进入服务项目后发现产品质量问题，应一个小时之内通知甲方，因此所造成的损失由甲方全部承担。若乙方发现甲方产品质量问题却未按要求通知甲方的（问题反馈途径：签约代表或客服热线400 699 0000），所造成的损失由甲方与乙方各承担50%。<br>
        （4）因乙方的原因，给甲方、客户及第三方造成的人身财产损失，由乙方自行承担。甲方有权拒绝支付相应的服务费。<br>
        （5）甲方会员要求将替换下来的旧轮胎带走时，乙方不得以任何理由拒绝；由乙方与甲方会员协商将替换下来的旧轮胎以折价转让时，甲方不对相关协商结果负责，也不承担该协商中所约定的任何责任与义务。<br>
     7.服务完成后，乙方必须根据甲方会员所提供的服务验证码在甲方平台所提供的商户后台中进行验证核销；所有未经后台验证核销的所产生服务费用甲方不予结算，对乙方所造成的损失均由乙方承担。
    </div>
    <div class="am_con_title">七、保密条款</div>
    <div class="am_con_text">
        任何一方对于因签署或履行本协议而了解或接触到的其它方的商业机密、用户或交易信息及其他机密和信息（以下简称“保密信息”）均应保守机密；非经披露方书面同意，任何一方不得向其他方泄漏（不论该泄露是否由已方原因导致）、给予或转让该保密信息，否则其它方有权解除协议，及违反方应承担由此给其他方造成的损失。本协议由于某种原因终止后，该保密条款项下所有权利义务仍将继续有效。
    </div>
    <div class="am_con_title">八、有效期限和约束条款</div>
    <div class="am_con_text">
     1.本协议有效期一年，自双方协议签字盖章之日起生效，如协议到期双方无异议自动延期一年。<br>
     2.合作有效期内，乙方如果要终止合作，必须提前2个月告知甲方。已经收到甲方的预付服务费的，尚未抵用的部分要全部返还；如果因乙方单方面擅自终止合作而造成甲方利益损失的，乙方须承担相应的赔偿责任。<br>
     3.一个月内乙方如有二起或二起以下客户投诉，经双方及客户确认是乙方服务及技术问题，则甲方有权拒绝向乙方支付该笔订单所产生的服务费；一个月内如有二起以上客户投诉，经双方及客户确认是乙方服务及技术问题，则甲方有权以该月度应向乙方支付的结算服务费的10%作为违约金，在次月结算支付前予以扣除；客户投诉内容经甲方确认为情节严重的，甲方有权终止合作。<br>
     4、乙方如果有恶意刷单或恶意套利行为等损害甲方利益的交易，甲方有权终止合同。<br>
     5.甲方将本着双赢的原则最大化的与乙方一起共同合作，互惠互利。<br>
     6.在履行协议中，甲乙双方均应遵守协议约定。关于本合同一切争议，应协商解决，协商不成由甲方所在地富阳区人民法院管辖。<br>
     7.本协议一式两份，双方各执一份，具有同等法律效力。
    </div>
</div>
</div>